<div class="s-banner-frame"></div>
<div class="overlay-s"></div>
<div class="small-banner"></div>
<!-- Caption -->
<div class="page-title hid col-md-12">
    <h1 class="text-center title s-banner-title">Про компанію</h1>
</div>
<div id="about">
    <div class="container">
        <div class="container-inner">
            <div class="explanation">
                    <h3 class="title text-center">Гарант-Сервіс</h3>
                <div class="row">
                    <div class="col-md-10 offset-md-1">
                        <p>
                            Що таке кейтеринг? За цим словом криється кропітка та відповідальна робота цілої команди фахівців, що втілюють в життя Ваші особливі події. Все починається з розробки меню, підбору локації, продуманої логістики, професійного сервісу і, найголовніше, високої кухні та майстерності наших шеф-кухарів.
                            Кейтерингова компанія «Гарант-Сервіс» перетворила складний процес кейтерингу на мистецтво. Ми отримуємо задоволення від бездоганної організації кожної події наших клієнтів – від дипломатичного прийому або іміджевого бізнесу-заходу до весілля чи невеликого родинного свята.  Нам подобається, коли все продумано до найменших деталей та враховані всі нюанси: від смакових уподобань кожного гостя до стилістики Вашого весілля або бренду Вашої компанії.
                            Окрім того, в «Гарант-Сервіс» працює спеціальний штат, який спеціалізується на проведенні офіційних заходів із врахуванням міжнародного дипломатичного протоколу та етикету. Їх досвід, знання, а також увага до дрібниць гарантують організацію заходу міжнародного масштабу на найвищому рівні.
                            Наша пристрасть до кейтерингу розповсюджується на меню, яке ми розробляємо, кулінарні тренди, яким ми слідуємо, та сервіси обслуговування, які ми пропонуємо.
                            Слідуючи безперервному 20-річному марафону, ми не лишаємо поза увагою світові кулінарні тенденції. Наші шеф-кухарі експериментують на межі традицій та інновацій, популярних смаків та світових сенсацій, переплітаючи класику зі новітніми технологіями приготування страв.  Ми створюємо авторські рецепти, надихаючись Вашими улюбленими інгредієнтами, стилем та концепцією Вашої події.
                        </p><br>
                            <h4 class="text-center">В «Гарант-Сервіс» Ви можете замовити виїзний кейтеринг на будь-яку подію:</h4><br>
                        <ul>
                            <li>
                                Ділові або корпоративні заходи;
                            </li>
                            <li>
                                Офіційні дипломатичні прийоми;
                            </li>
                            <li>
                                Заходи приватного характеру (весілля, дні народження, ювілеї);
                            </li>
                            <li>
                                Громадські заходи.
                            </li>
                        </ul>
                        <p><b>Ми надаємо послуги з організації заходу повного циклу: підбір меню, алкогольної карти та приготування страв, підбір локації, декорування, сервірування, обслуговування, доставка, прибирання.</b></p>
                        <ul>
                            Ми не обмежуємо наших клієнтів та можемо організувати кейтеринг у будь-якому форматі:
                            <li>Банкет</li>
                            <li>Фуршет</li>
                            <li>Гала-вечеря</li>
                            <li>Шведський стіл</li>
                            <li>Коктейль-party</li>
                            <li>Пікнік або барбекю</li>
                            <li>Кава-пауза</li>
                            <li>Welcome-drink</li>
                            <li>Доставка обідів</li>
                            <li>Бортове харчування.</li>
                        </ul>
                        <p>
                            Ви проводите масштабний захід для тисячі гостей або камерне святкування для 20 персон? З нами будь-яка подія стане яскравою та смачною!
                            Зробіть перший крок до втілення події Вашої мрії – телефонуйте або залишайте заявку на консультацію. Наші консультанти ознайомляться з Вашими побажаннями, зроблять розрахунок вартості і нададуть відповіді на всі питання, що Вас цікавлять.</p>
                        <div class="contact text-center">Тел.: <a href="tel:+380968825355">(096) 882-53-55</a><br>Е-mail: <a href="mailto:garantservice.food@gmail.com">garantservice.food@gmail.com</a><br>
                            <br><br>
                        </div>
                    </div>

                </div>
            </div>
        </div>
    </div>
</div>

